[
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "02-08",
    "year": 1837,
    "text": "на окраине Петербурга в перелеске близ Комендантской дачи состоялась дуэль между Александром Сергеевичем Пушкиным и Жоржем де Геккерном (Дантесом)."
  },
  {
    "date": "02-10",
    "year": 1837,
    "text": "— день смерти Александра Сергеевича Пушкина."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-17",
    "year": 1835,
    "text": "Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:                           “   «Милостивая государыня матушка    Наталья Ивановна,   Имею счастие поздравить Вас со внуком Григорием и поручить его Вашему благорасположению."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-10",
    "year": 1831,
    "text": "в Царском Селе Пушкин закончил работу над «Сказкой о царе Салтане» («Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди»)."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "цензором Н."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "в Царском Селе Пушкин пишет стихотворение «Эхо» ( « Ревёт ли зверь в лесу глухом » )."
  },
  {
    "date": "09-17",
    "year": 1831,
    "text": "стихотворения Пушкина  « Клеветникам России »  и «Бородинская годовщина» и В."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-20",
    "year": 1826,
    "text": "Пушкин принят императором Николаем I в Чудовом дворце Кремля в Москве."
  },
  {
    "date": "09-20",
    "year": 1830,
    "text": "в Болдино Пушкин пишет  «Элегию» («Безумных лет угасшее веселье») ."
  },
  {
    "date": "09-21",
    "year": 1830,
    "text": "(Болдино)."
  },
  {
    "date": "09-22",
    "year": 1828,
    "text": "в лондонском журнале The Foreign Quarterly Review в заметке о литературных российских новостях «самыми изящными» альманахами названы «Северные Цветы» с портретом поэта Пушкина и «Невский Альманах»."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-25",
    "year": 1827,
    "text": "в «Сыне Отечества» № 16 помещена рецензия на поэму Пушкина «Братья разбойники»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-26",
    "year": 1830,
    "text": "в Болдино Пушкин закончил повесть «Станционный смотритель»."
  },
  {
    "date": "09-26",
    "year": 1835,
    "text": "в Москве вышла из печати книга «Весенние Цветы, или собрание романсов, баллад и песен…»."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1826,
    "text": "(Москва) Ф."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-03",
    "year": 1832,
    "text": "в Москве Пушкин рассказал Нащокину (Павел Воинович Нащокин (1801−1854), русский меценат, коллекционер, ближайший друг А."
  },
  {
    "date": "10-04",
    "year": 1826,
    "text": "в Москве Пушкин познакомился с  библиофил ом и  библиограф ом С."
  },
  {
    "date": "10-04",
    "year": 1835,
    "text": "Пушкин подарил баронессе Е."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-11",
    "year": 1826,
    "text": "(Прокшино Подольского уезда Московской губернии) издатель В."
  },
  {
    "date": "10-11",
    "year": 1832,
    "text": "Пушкин пишет стихотворение  К*** («Нет, нет, не должен я, не смею, не могу») ."
  },
  {
    "date": "10-16",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Дорожные жалобы» («Долго ль мне гулять на свете»)."
  },
  {
    "date": "10-17",
    "year": 1830,
    "text": "в Болдино Пушкин написал стихотворение «Прощание» («В последний раз твой образ милый»)."
  },
  {
    "date": "10-19",
    "year": 1831,
    "text": "(Петербург)   театральный цензор разрешает к постановке инсценированную поэму «Цыганы»."
  },
  {
    "date": "10-22",
    "year": 1830,
    "text": "Пушкин пишет стихотворение «Я здесь, Ине­зилья»."
  },
  {
    "date": "10-24",
    "year": 1836,
    "text": "(Петербург) Н."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-03",
    "year": 1830,
    "text": "в журнале «The Foreign Quarterly Review» сообщалось о поэме Пушкина «Полтава»: «автор наделил его (Мазепу) менее привлекательными чертами, чем некоторые писатели, изобразившие его поборником свободы."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-06",
    "year": 1836,
    "text": "цензор П."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-08",
    "year": 1830,
    "text": "написал план повести «История села Горюхина», в котором зафиксирована мысль приписать её автору-историку все другие «болдинские» повести; он якобы записал слышанные им «от разных особ» анекдоты, чтобы «образовать» свой слог, прежде чем приступить к сочинительству и создать историю своей вотчины."
  },
  {
    "date": "11-11",
    "year": 1829,
    "text": "«Московские Ведомости» объявили о выходе и о продаже у Глазунова новой книги: «Букет благовонных цветов или новейшее собрание романсов и песен, собранные из лучших авторов: Карамзина, Пушкина, Жуковского, Рылеева, Веневитинова, Бестужева, Ф."
  },
  {
    "date": "11-12",
    "year": 1833,
    "text": "в Болдино Пушкин закончил работу над поэмой «Медный всадник»."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-27",
    "year": 1831,
    "text": "Пушкин, готовя к изданию очередную главу «Евгения Онегина», изменил план романа — изъял из него восьмую главу («Странствие»), а девятую («Большой свет») сделал восьмой и последней."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-30",
    "year": 1828,
    "text": "в Малинниках Пушкин работал над статьёй («В зрелой словесности приходит время») о динамике литературы и вкусов, требующих новых форм художественного слова, выраженных «языком честного простолюдина»; в русской литературе время «благородной простоты» ещё не приспело, опыты Катенина и Жуковского в этом роде восприняты были очень немногими."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-04",
    "year": 1826,
    "text": "А."
  },
  {
    "date": "12-05",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Когда в объятия мои» ."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-07",
    "year": 1825,
    "text": "Пушкин в письме к П."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-11",
    "year": 1826,
    "text": "в ответном письме к А."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-18",
    "year": 1830,
    "text": "Пушкин встретил Е."
  },
  {
    "date": "12-18",
    "year": 1836,
    "text": "в «Журнале для чтения воспитанников военно-учебных заведений» напечатали отрывок из поэмы Пушкина «Руслан и Людмила» (со стиха «Свершив с Рогдаем бой жестокий» до «Твою пощечину забуду!») и краткую справку об авторе с указанием главных его сочинений: «Руслан и Людмила», «Кавказский пленник», «Бахчисарайский фонтан», «Цыганы», «Полтава», «Евгений Онегин»."
  },
  {
    "date": "12-28",
    "year": 1836,
    "text": "ответил на письмо французского посла А."
  },
  {
    "date": "12-29",
    "year": 1830,
    "text": "вышла в свет книга «Роза граций, или Собрание стихотворений для прекрасного пола», куда вошли стихи Пушкина с его подписью: «Муза», «Возрождение», «Зимнее утро», «Мадригал» («Нет ни чем вам благодати…»), «Из Гафиза»; за подписью Пушкина напечатано стихотворение «Русская песня», ему не принадлежащее."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  },
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-20",
    "year": 1815,
    "text": "Александр Пушкин получил первое публичное признание и своеобразное благословение от Гавриила Романовича Державина при переводных экзаменах «младшего возраста» в «старший» в Лицее."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-23",
    "year": 1825,
    "text": "Иван Пущин, лицейский товарищ и самый близкий друг Пушкина, посетил его в ссылке в Михайловском."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "01-25",
    "year": 1622,
    "text": "родился Мольер (псевдоним; Жан Батист Поклен) — французский драматург, актер, театральный деятель, который ощутимо повлиял на творчество Пушкина."
  },
  {
    "date": "02-08",
    "year": 1837,
    "text": "на окраине Петербурга в перелеске близ Комендантской дачи состоялась дуэль между Александром Сергеевичем Пушкиным и Жоржем де Геккерном (Дантесом)."
  },
  {
    "date": "02-08",
    "year": 1837,
    "text": "на окраине Петербурга в перелеске близ Комендантской дачи состоялась дуэль между Александром Сергеевичем Пушкиным и Жоржем де Геккерном (Дантесом)."
  },
  {
    "date": "02-08",
    "year": 1837,
    "text": "на окраине Петербурга в перелеске близ Комендантской дачи состоялась дуэль между Александром Сергеевичем Пушкиным и Жоржем де Геккерном (Дантесом)."
  },
  {
    "date": "02-08",
    "year": 1837,
    "text": "на окраине Петербурга в перелеске близ Комендантской дачи состоялась дуэль между Александром Сергеевичем Пушкиным и Жоржем де Геккерном (Дантесом)."
  },
  {
    "date": "02-08",
    "year": 1837,
    "text": "на окраине Петербурга в перелеске близ Комендантской дачи состоялась дуэль между Александром Сергеевичем Пушкиным и Жоржем де Геккерном (Дантесом)."
  },
  {
    "date": "02-10",
    "year": 1837,
    "text": "— день смерти Александра Сергеевича Пушкина."
  },
  {
    "date": "02-10",
    "year": 1837,
    "text": "— день смерти Александра Сергеевича Пушкина."
  },
  {
    "date": "02-10",
    "year": 1837,
    "text": "— день смерти Александра Сергеевича Пушкина."
  },
  {
    "date": "02-10",
    "year": 1837,
    "text": "— день смерти Александра Сергеевича Пушкина."
  },
  {
    "date": "02-10",
    "year": 1837,
    "text": "— день смерти Александра Сергеевича Пушкина."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-13",
    "year": 1825,
    "text": "написано стихотворение «Зимний вечер»."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-15",
    "year": 1825,
    "text": "были написаны стихи, посвященные А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-22",
    "year": 1800,
    "text": "родилась А."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "02-27",
    "year": 1825,
    "text": "вышел в свет роман в стихах «Евгений Онегин»."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-16",
    "year": 1803,
    "text": "родился Николай Михайлович Языков, русский поэт."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-24",
    "year": 1825,
    "text": "написано стихотворение «Жуковскому»."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-25",
    "year": 1834,
    "text": "вышла в свет повесть «Пиковая дама», сюжет которой подсказан Пушкину молодым князем Голицыным."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "03-29",
    "year": 1922,
    "text": "Постановлением Совета народных комиссаров села Михайловское, Тригорское и могила А."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-07",
    "year": 1820,
    "text": "произошло знаменательное для Пушкина событие: В."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-09",
    "year": 1827,
    "text": "вышел из печати альманах Дельвига «Северные Цветы на 1827 год», где были напечатаны два отрывка из третьей главы романа «Евгений Онегин» («Письмо Татьяны» и «Ночной разговор Татьяны с няней»), стихотворения «К***» («Я помню чудное мгновенье…») и «19 октября» («Роняет лес багряный свой убор…»), все подписаны: «А."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-15",
    "year": 1809,
    "text": "родилась Екатерина Николаевна Ушакова (1809−1872) московская знакомая Пушкина, которой поэт был увлечен."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-21",
    "year": 1758,
    "text": "в селе Суйда Копорского уезда Санкт-Петербургской губернии родилась Арина Родионовна Яковлева (1758−1828) крепостная М."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "04-29",
    "year": 1805,
    "text": "родился Лев Сергеевич Пушкин, младший брат поэта."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-08",
    "year": 1766,
    "text": "родился В."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-10",
    "year": 1830,
    "text": "П."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-15",
    "year": 1798,
    "text": "родился Иван Иванович Пущин, один из самых близких друзей Пушкина."
  },
  {
    "date": "05-17",
    "year": 1835,
    "text": "Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:                       Неизвестный художник."
  },
  {
    "date": "05-17",
    "year": 1835,
    "text": "Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:                   Неизвестный художник."
  },
  {
    "date": "05-17",
    "year": 1835,
    "text": "Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:               Неизвестный художник."
  },
  {
    "date": "05-17",
    "year": 1835,
    "text": "Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:           Неизвестный художник."
  },
  {
    "date": "05-17",
    "year": 1835,
    "text": "Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:   17 мая (6 мая)  1835 года  Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой: 1835 года  Пушкин писал из Петербурга в Москву теще, Наталье Ивановне Гончаровой:               “   «Милостивая государыня матушка    Наталья Ивановна,   Имею счастие поздравить Вас со внуком Григорием и поручить его Вашему благорасположению."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-01",
    "year": 1804,
    "text": "родился Михаил Иванович Глинка великий русский композитор."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-04",
    "year": 1836,
    "text": "в семье Александра Сергеевича и Натальи Николаевны родилась дочь Наталья."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-06",
    "year": 1799,
    "text": "в Москве, в Немецкой слободе, родился Александр Сергеевич Пушкин."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-19",
    "year": 1786,
    "text": "родился Федор Николаевич Глинка русский поэт, публицист, прозаик, офицер, участник Отечественной войны 1812 года, член общества «Зеленая лампа, декабристских обществ «Союз спасения» и «Союз благоденствия», вице-председатель и председатель Общества любителей российской словесности."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-20",
    "year": 1817,
    "text": "состоялся выпускной акт в Царскосельском Лицее."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-21",
    "year": 1797,
    "text": "родился Вильгельм Карлович Кюхельбекер, поэт, литературный критик, издатель (совместно с В."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-22",
    "year": 1828,
    "text": "Пушкин начал работать над Сказкой о царе Салтане (полный вариант названия «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди») — написал первые четырнадцать стихов и программу её продолжения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-24",
    "year": 1834,
    "text": "Пушкин написал стихотворение «Пора, мой друг, пора»; под текстом — продолжение в прозе:  « Юность не имеет нужды в athome<своём доме>, зрелый возраст ужасается своего уединения."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "06-29",
    "year": 1835,
    "text": "Пушкин писал журналисту А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-02",
    "year": 1775,
    "text": "родилась Надежда Осиповна Пушкина, урожденная Ганнибал, мать А."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-07",
    "year": 1834,
    "text": "Пушкин писал жене из Петербурга в Полотняный Завод: Ваше благородие всегда понапрасну лаиться изволите (Недоросль)."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-08",
    "year": 1836,
    "text": "Пушкин послал первую часть романа «Капитанская дочка» вместе с письмом цензору П."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-11",
    "year": 1831,
    "text": "Пушкин переписал все пять «Повестей Белкина» и предисловие к ним, готовя рукопись к изданию."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-13",
    "year": 1827,
    "text": "в 26-м номере военно-литературного журнала «Славянин» напечатан без подписи отрывок из поэмы Пушкина «Братья разбойники» (начиная со стиха «Ах, юность, юность удалая!», кончая стихом «И стража отвела в острог»)."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "07-27",
    "year": 1827,
    "text": "в годовщину казни руководителей выступления 25 декабря Пушкин написал стихотворение  «Арион» («Нас было много на челне») ."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-08",
    "year": 1830,
    "text": "в №13 жур­на­ла «Сла­вянин» напечатано стихотворение Пушкина «19 октября 1827 года» («Бог в помощь вам, друзья мои»), с названием: «К товарищам молодости», подпись: «П."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-09",
    "year": 1826,
    "text": "Пушкин пишет стихотворение «Под небом голубым страны своей родной» (озаглавив его в беловом автографе: «29 июля 1826»), посвящённое памяти Амалии Ризнич – первой жены одесского  негоцианта  Ивана Ризнича, с весны 1823 по май 1824 года проживавшей в Одессе."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-13",
    "year": 1831,
    "text": "поэт пишет оду  «Клеветникам России» («О чём шумите вы, народные ви­тии?»)  с эпиграфом: «Vox et prateria nihil» <«Звук и ничего более», лат."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1828,
    "text": "в Германии в газете «Blàtter fur literarische Unterhaltung» <«Литературные листки»> в статье «Поэт Пушкин» опубликована рецензия на роман «Евгений Онегин»: «Теперь вышел первый том его романа в стихах…; роман этот, по заверениям знатоков русского языка, должен быть превосходным."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-17",
    "year": 1798,
    "text": "родился Антон Антонович Дельвиг (1798–1831) – русский поэт и публицист."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "08-18",
    "year": 1782,
    "text": "на Сенатской площади открыт монументальный  конный   памятник  первому российскому императору Петру Великому, получивший в народе название «Медный всадник»."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-02",
    "year": 1835,
    "text": "в Москве вышел в свет сборник романсов Д."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-04",
    "year": 1828,
    "text": "(Петербург)."
  },
  {
    "date": "09-10",
    "year": 1831,
    "text": "в Царском Селе Пушкин закончил работу над «Сказкой о царе Салтане» («Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди»)."
  },
  {
    "date": "09-10",
    "year": 1831,
    "text": "в Царском Селе Пушкин закончил работу над «Сказкой о царе Салтане» («Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди»)."
  },
  {
    "date": "09-10",
    "year": 1831,
    "text": "в Царском Селе Пушкин закончил работу над «Сказкой о царе Салтане» («Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди»)."
  },
  {
    "date": "09-10",
    "year": 1831,
    "text": "в Царском Селе Пушкин закончил работу над «Сказкой о царе Салтане» («Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди»)."
  },
  {
    "date": "09-10",
    "year": 1831,
    "text": "в Царском Селе Пушкин закончил работу над «Сказкой о царе Салтане» («Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди»)."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "цензором Н."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "цензором Н."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "цензором Н."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "цензором Н."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "цензором Н."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "в Царском Селе Пушкин пишет стихотворение «Эхо» ( « Ревёт ли зверь в лесу глухом » )."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "в Царском Селе Пушкин пишет стихотворение «Эхо» ( « Ревёт ли зверь в лесу глухом » )."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "в Царском Селе Пушкин пишет стихотворение «Эхо» ( « Ревёт ли зверь в лесу глухом » )."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "в Царском Селе Пушкин пишет стихотворение «Эхо» ( « Ревёт ли зверь в лесу глухом » )."
  },
  {
    "date": "09-13",
    "year": 1831,
    "text": "в Царском Селе Пушкин пишет стихотворение «Эхо» ( « Ревёт ли зверь в лесу глухом » )."
  },
  {
    "date": "09-17",
    "year": 1831,
    "text": "стихотворения Пушкина  « Клеветникам России »  и «Бородинская годовщина» и В."
  },
  {
    "date": "09-17",
    "year": 1831,
    "text": "стихотворения Пушкина  « Клеветникам России »  и «Бородинская годовщина» и В."
  },
  {
    "date": "09-17",
    "year": 1831,
    "text": "стихотворения Пушкина  « Клеветникам России »  и «Бородинская годовщина» и В."
  },
  {
    "date": "09-17",
    "year": 1831,
    "text": "стихотворения Пушкина  « Клеветникам России »  и «Бородинская годовщина» и В."
  },
  {
    "date": "09-17",
    "year": 1831,
    "text": "стихотворения Пушкина  « Клеветникам России »  и «Бородинская годовщина» и В."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1827,
    "text": "в Веймаре И."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-18",
    "year": 1828,
    "text": "в Петербурге Пушкин пишет стихотворение «Город пышный, город бедный», обращённое к А."
  },
  {
    "date": "09-20",
    "year": 1826,
    "text": "Пушкин принят императором Николаем I в Чудовом дворце Кремля в Москве."
  },
  {
    "date": "09-20",
    "year": 1826,
    "text": "Пушкин принят императором Николаем I в Чудовом дворце Кремля в Москве."
  },
  {
    "date": "09-20",
    "year": 1826,
    "text": "Пушкин принят императором Николаем I в Чудовом дворце Кремля в Москве."
  },
  {
    "date": "09-20",
    "year": 1826,
    "text": "Пушкин принят императором Николаем I в Чудовом дворце Кремля в Москве."
  },
  {
    "date": "09-20",
    "year": 1826,
    "text": "Пушкин принят императором Николаем I в Чудовом дворце Кремля в Москве."
  },
  {
    "date": "09-20",
    "year": 1830,
    "text": "в Болдино Пушкин пишет  «Элегию» («Безумных лет угасшее веселье») ."
  },
  {
    "date": "09-20",
    "year": 1830,
    "text": "в Болдино Пушкин пишет  «Элегию» («Безумных лет угасшее веселье») ."
  },
  {
    "date": "09-20",
    "year": 1830,
    "text": "в Болдино Пушкин пишет  «Элегию» («Безумных лет угасшее веселье») ."
  },
  {
    "date": "09-20",
    "year": 1830,
    "text": "в Болдино Пушкин пишет  «Элегию» («Безумных лет угасшее веселье») ."
  },
  {
    "date": "09-20",
    "year": 1830,
    "text": "в Болдино Пушкин пишет  «Элегию» («Безумных лет угасшее веселье») ."
  },
  {
    "date": "09-21",
    "year": 1830,
    "text": "(Болдино)."
  },
  {
    "date": "09-21",
    "year": 1830,
    "text": "(Болдино)."
  },
  {
    "date": "09-21",
    "year": 1830,
    "text": "(Болдино)."
  },
  {
    "date": "09-21",
    "year": 1830,
    "text": "(Болдино)."
  },
  {
    "date": "09-21",
    "year": 1830,
    "text": "(Болдино)."
  },
  {
    "date": "09-22",
    "year": 1828,
    "text": "в лондонском журнале The Foreign Quarterly Review в заметке о литературных российских новостях «самыми изящными» альманахами названы «Северные Цветы» с портретом поэта Пушкина и «Невский Альманах»."
  },
  {
    "date": "09-22",
    "year": 1828,
    "text": "в лондонском журнале The Foreign Quarterly Review в заметке о литературных российских новостях «самыми изящными» альманахами названы «Северные Цветы» с портретом поэта Пушкина и «Невский Альманах»."
  },
  {
    "date": "09-22",
    "year": 1828,
    "text": "в лондонском журнале The Foreign Quarterly Review в заметке о литературных российских новостях «самыми изящными» альманахами названы «Северные Цветы» с портретом поэта Пушкина и «Невский Альманах»."
  },
  {
    "date": "09-22",
    "year": 1828,
    "text": "в лондонском журнале The Foreign Quarterly Review в заметке о литературных российских новостях «самыми изящными» альманахами названы «Северные Цветы» с портретом поэта Пушкина и «Невский Альманах»."
  },
  {
    "date": "09-22",
    "year": 1828,
    "text": "в лондонском журнале The Foreign Quarterly Review в заметке о литературных российских новостях «самыми изящными» альманахами названы «Северные Цветы» с портретом поэта Пушкина и «Невский Альманах»."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-22",
    "year": 1831,
    "text": "(Петербург) Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-23",
    "year": 1836,
    "text": "в Петербурге Пушкин представил в цензуру фрагменты из Записки Н."
  },
  {
    "date": "09-25",
    "year": 1827,
    "text": "в «Сыне Отечества» № 16 помещена рецензия на поэму Пушкина «Братья разбойники»."
  },
  {
    "date": "09-25",
    "year": 1827,
    "text": "в «Сыне Отечества» № 16 помещена рецензия на поэму Пушкина «Братья разбойники»."
  },
  {
    "date": "09-25",
    "year": 1827,
    "text": "в «Сыне Отечества» № 16 помещена рецензия на поэму Пушкина «Братья разбойники»."
  },
  {
    "date": "09-25",
    "year": 1827,
    "text": "в «Сыне Отечества» № 16 помещена рецензия на поэму Пушкина «Братья разбойники»."
  },
  {
    "date": "09-25",
    "year": 1827,
    "text": "в «Сыне Отечества» № 16 помещена рецензия на поэму Пушкина «Братья разбойники»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-25",
    "year": 1830,
    "text": "в Болдино Пушкин заканчивает «Сказку о попе и о работнике его Балде» и рисует иллюстрации: «Поп-толоконный лоб, чёрт и маленький чертёнок»."
  },
  {
    "date": "09-26",
    "year": 1830,
    "text": "в Болдино Пушкин закончил повесть «Станционный смотритель»."
  },
  {
    "date": "09-26",
    "year": 1830,
    "text": "в Болдино Пушкин закончил повесть «Станционный смотритель»."
  },
  {
    "date": "09-26",
    "year": 1830,
    "text": "в Болдино Пушкин закончил повесть «Станционный смотритель»."
  },
  {
    "date": "09-26",
    "year": 1830,
    "text": "в Болдино Пушкин закончил повесть «Станционный смотритель»."
  },
  {
    "date": "09-26",
    "year": 1830,
    "text": "в Болдино Пушкин закончил повесть «Станционный смотритель»."
  },
  {
    "date": "09-26",
    "year": 1835,
    "text": "в Москве вышла из печати книга «Весенние Цветы, или собрание романсов, баллад и песен…»."
  },
  {
    "date": "09-26",
    "year": 1835,
    "text": "в Москве вышла из печати книга «Весенние Цветы, или собрание романсов, баллад и песен…»."
  },
  {
    "date": "09-26",
    "year": 1835,
    "text": "в Москве вышла из печати книга «Весенние Цветы, или собрание романсов, баллад и песен…»."
  },
  {
    "date": "09-26",
    "year": 1835,
    "text": "в Москве вышла из печати книга «Весенние Цветы, или собрание романсов, баллад и песен…»."
  },
  {
    "date": "09-26",
    "year": 1835,
    "text": "в Москве вышла из печати книга «Весенние Цветы, или собрание романсов, баллад и песен…»."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1825,
    "text": "в Михайловском Пушкин пишет стихотворение «Цветы последние милей», адресованное Прасковье Александровне Осиповой (1781−1859) — псковской помещице, хозяйке усадьбы Тригорское, известной как соседка по имению Михайловское и близкий друг поэта."
  },
  {
    "date": "09-27",
    "year": 1826,
    "text": "(Москва) Ф."
  },
  {
    "date": "09-27",
    "year": 1826,
    "text": "(Москва) Ф."
  },
  {
    "date": "09-27",
    "year": 1826,
    "text": "(Москва) Ф."
  },
  {
    "date": "09-27",
    "year": 1826,
    "text": "(Москва) Ф."
  },
  {
    "date": "09-27",
    "year": 1826,
    "text": "(Москва) Ф."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-27",
    "year": 1832,
    "text": "(Петербург)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "09-28",
    "year": 1834,
    "text": "(Свеаборг)."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-02",
    "year": 1834,
    "text": "в Болдино Пушкин закончил «Сказку о золотом петушке»."
  },
  {
    "date": "10-03",
    "year": 1832,
    "text": "в Москве Пушкин рассказал Нащокину (Павел Воинович Нащокин (1801−1854), русский меценат, коллекционер, ближайший друг А."
  },
  {
    "date": "10-03",
    "year": 1832,
    "text": "в Москве Пушкин рассказал Нащокину (Павел Воинович Нащокин (1801−1854), русский меценат, коллекционер, ближайший друг А."
  },
  {
    "date": "10-03",
    "year": 1832,
    "text": "в Москве Пушкин рассказал Нащокину (Павел Воинович Нащокин (1801−1854), русский меценат, коллекционер, ближайший друг А."
  },
  {
    "date": "10-03",
    "year": 1832,
    "text": "в Москве Пушкин рассказал Нащокину (Павел Воинович Нащокин (1801−1854), русский меценат, коллекционер, ближайший друг А."
  },
  {
    "date": "10-03",
    "year": 1832,
    "text": "в Москве Пушкин рассказал Нащокину (Павел Воинович Нащокин (1801−1854), русский меценат, коллекционер, ближайший друг А."
  },
  {
    "date": "10-04",
    "year": 1826,
    "text": "в Москве Пушкин познакомился с  библиофил ом и  библиограф ом С."
  },
  {
    "date": "10-04",
    "year": 1826,
    "text": "в Москве Пушкин познакомился с  библиофил ом и  библиограф ом С."
  },
  {
    "date": "10-04",
    "year": 1826,
    "text": "в Москве Пушкин познакомился с  библиофил ом и  библиограф ом С."
  },
  {
    "date": "10-04",
    "year": 1826,
    "text": "в Москве Пушкин познакомился с  библиофил ом и  библиограф ом С."
  },
  {
    "date": "10-04",
    "year": 1826,
    "text": "в Москве Пушкин познакомился с  библиофил ом и  библиограф ом С."
  },
  {
    "date": "10-04",
    "year": 1835,
    "text": "Пушкин подарил баронессе Е."
  },
  {
    "date": "10-04",
    "year": 1835,
    "text": "Пушкин подарил баронессе Е."
  },
  {
    "date": "10-04",
    "year": 1835,
    "text": "Пушкин подарил баронессе Е."
  },
  {
    "date": "10-04",
    "year": 1835,
    "text": "Пушкин подарил баронессе Е."
  },
  {
    "date": "10-04",
    "year": 1835,
    "text": "Пушкин подарил баронессе Е."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-09",
    "year": 1830,
    "text": "в Болдино Пушкин пишет стихотворения «Пред испанкой благородной» и « Из Barry Cornwall » (вольное переложение песни анлийского поэта; её первая строчка служит Пушкину эпиграфом: «Here's health to thee, Mary»)."
  },
  {
    "date": "10-11",
    "year": 1826,
    "text": "(Прокшино Подольского уезда Московской губернии) издатель В."
  },
  {
    "date": "10-11",
    "year": 1826,
    "text": "(Прокшино Подольского уезда Московской губернии) издатель В."
  },
  {
    "date": "10-11",
    "year": 1826,
    "text": "(Прокшино Подольского уезда Московской губернии) издатель В."
  },
  {
    "date": "10-11",
    "year": 1826,
    "text": "(Прокшино Подольского уезда Московской губернии) издатель В."
  },
  {
    "date": "10-11",
    "year": 1826,
    "text": "(Прокшино Подольского уезда Московской губернии) издатель В."
  },
  {
    "date": "10-11",
    "year": 1832,
    "text": "Пушкин пишет стихотворение  К*** («Нет, нет, не должен я, не смею, не могу») ."
  },
  {
    "date": "10-11",
    "year": 1832,
    "text": "Пушкин пишет стихотворение  К*** («Нет, нет, не должен я, не смею, не могу») ."
  },
  {
    "date": "10-11",
    "year": 1832,
    "text": "Пушкин пишет стихотворение  К*** («Нет, нет, не должен я, не смею, не могу») ."
  },
  {
    "date": "10-11",
    "year": 1832,
    "text": "Пушкин пишет стихотворение  К*** («Нет, нет, не должен я, не смею, не могу») ."
  },
  {
    "date": "10-11",
    "year": 1832,
    "text": "Пушкин пишет стихотворение  К*** («Нет, нет, не должен я, не смею, не могу») ."
  },
  {
    "date": "10-16",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Дорожные жалобы» («Долго ль мне гулять на свете»)."
  },
  {
    "date": "10-16",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Дорожные жалобы» («Долго ль мне гулять на свете»)."
  },
  {
    "date": "10-16",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Дорожные жалобы» («Долго ль мне гулять на свете»)."
  },
  {
    "date": "10-16",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Дорожные жалобы» («Долго ль мне гулять на свете»)."
  },
  {
    "date": "10-16",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Дорожные жалобы» («Долго ль мне гулять на свете»)."
  },
  {
    "date": "10-17",
    "year": 1830,
    "text": "в Болдино Пушкин написал стихотворение «Прощание» («В последний раз твой образ милый»)."
  },
  {
    "date": "10-17",
    "year": 1830,
    "text": "в Болдино Пушкин написал стихотворение «Прощание» («В последний раз твой образ милый»)."
  },
  {
    "date": "10-17",
    "year": 1830,
    "text": "в Болдино Пушкин написал стихотворение «Прощание» («В последний раз твой образ милый»)."
  },
  {
    "date": "10-17",
    "year": 1830,
    "text": "в Болдино Пушкин написал стихотворение «Прощание» («В последний раз твой образ милый»)."
  },
  {
    "date": "10-17",
    "year": 1830,
    "text": "в Болдино Пушкин написал стихотворение «Прощание» («В последний раз твой образ милый»)."
  },
  {
    "date": "10-19",
    "year": 1831,
    "text": "(Петербург)   театральный цензор разрешает к постановке инсценированную поэму «Цыганы»."
  },
  {
    "date": "10-19",
    "year": 1831,
    "text": "(Петербург)   театральный цензор разрешает к постановке инсценированную поэму «Цыганы»."
  },
  {
    "date": "10-19",
    "year": 1831,
    "text": "(Петербург)   театральный цензор разрешает к постановке инсценированную поэму «Цыганы»."
  },
  {
    "date": "10-19",
    "year": 1831,
    "text": "(Петербург)   театральный цензор разрешает к постановке инсценированную поэму «Цыганы»."
  },
  {
    "date": "10-19",
    "year": 1831,
    "text": "(Петербург)   театральный цензор разрешает к постановке инсценированную поэму «Цыганы»."
  },
  {
    "date": "10-22",
    "year": 1830,
    "text": "Пушкин пишет стихотворение «Я здесь, Ине­зилья»."
  },
  {
    "date": "10-22",
    "year": 1830,
    "text": "Пушкин пишет стихотворение «Я здесь, Ине­зилья»."
  },
  {
    "date": "10-22",
    "year": 1830,
    "text": "Пушкин пишет стихотворение «Я здесь, Ине­зилья»."
  },
  {
    "date": "10-22",
    "year": 1830,
    "text": "Пушкин пишет стихотворение «Я здесь, Ине­зилья»."
  },
  {
    "date": "10-22",
    "year": 1830,
    "text": "Пушкин пишет стихотворение «Я здесь, Ине­зилья»."
  },
  {
    "date": "10-24",
    "year": 1836,
    "text": "(Петербург) Н."
  },
  {
    "date": "10-24",
    "year": 1836,
    "text": "(Петербург) Н."
  },
  {
    "date": "10-24",
    "year": 1836,
    "text": "(Петербург) Н."
  },
  {
    "date": "10-24",
    "year": 1836,
    "text": "(Петербург) Н."
  },
  {
    "date": "10-24",
    "year": 1836,
    "text": "(Петербург) Н."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-01",
    "year": 1826,
    "text": "после возвращения из Михайловской ссылки Пушкин посетил дом поэтессы Е."
  },
  {
    "date": "11-03",
    "year": 1830,
    "text": "в журнале «The Foreign Quarterly Review» сообщалось о поэме Пушкина «Полтава»: «автор наделил его (Мазепу) менее привлекательными чертами, чем некоторые писатели, изобразившие его поборником свободы."
  },
  {
    "date": "11-03",
    "year": 1830,
    "text": "в журнале «The Foreign Quarterly Review» сообщалось о поэме Пушкина «Полтава»: «автор наделил его (Мазепу) менее привлекательными чертами, чем некоторые писатели, изобразившие его поборником свободы."
  },
  {
    "date": "11-03",
    "year": 1830,
    "text": "в журнале «The Foreign Quarterly Review» сообщалось о поэме Пушкина «Полтава»: «автор наделил его (Мазепу) менее привлекательными чертами, чем некоторые писатели, изобразившие его поборником свободы."
  },
  {
    "date": "11-03",
    "year": 1830,
    "text": "в журнале «The Foreign Quarterly Review» сообщалось о поэме Пушкина «Полтава»: «автор наделил его (Мазепу) менее привлекательными чертами, чем некоторые писатели, изобразившие его поборником свободы."
  },
  {
    "date": "11-03",
    "year": 1830,
    "text": "в журнале «The Foreign Quarterly Review» сообщалось о поэме Пушкина «Полтава»: «автор наделил его (Мазепу) менее привлекательными чертами, чем некоторые писатели, изобразившие его поборником свободы."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-04",
    "year": 1826,
    "text": "после перерыва Пушкин вновь обратился к рабочей тетради: записал карандашом набросок главных идей «Записки о народном воспитании», её канвы, включающей разметку некоторых материалов, уже написанных прежде; написал чернилами стихотворение «Няне» («Подруга дней моих суровых») и строфы XXV и XXVI пятой главы Онегина, причём к начальному четверостишию XXV строфы делает примечание: «Пародия известных стихов Ломоносова»; набрасывает портрет Амалии Ризнич (Амалия Ризнич (1803 — 1825), первая жена одесского  негоцианта  и по совместительству директора городского театра."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-05",
    "year": 1833,
    "text": "Пушкин вчерне закочил первую часть поэмы «Анджело» и переписал её набело в особую тетрадку, сшитую из отдельных листов, с названием: «Анджело (повесть, взятая из Шекспировской трагедии: «Measure for measure» / «Мера за меру»)."
  },
  {
    "date": "11-06",
    "year": 1836,
    "text": "цензор П."
  },
  {
    "date": "11-06",
    "year": 1836,
    "text": "цензор П."
  },
  {
    "date": "11-06",
    "year": 1836,
    "text": "цензор П."
  },
  {
    "date": "11-06",
    "year": 1836,
    "text": "цензор П."
  },
  {
    "date": "11-06",
    "year": 1836,
    "text": "цензор П."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-07",
    "year": 1828,
    "text": "композитор К."
  },
  {
    "date": "11-08",
    "year": 1830,
    "text": "написал план повести «История села Горюхина», в котором зафиксирована мысль приписать её автору-историку все другие «болдинские» повести; он якобы записал слышанные им «от разных особ» анекдоты, чтобы «образовать» свой слог, прежде чем приступить к сочинительству и создать историю своей вотчины."
  },
  {
    "date": "11-08",
    "year": 1830,
    "text": "написал план повести «История села Горюхина», в котором зафиксирована мысль приписать её автору-историку все другие «болдинские» повести; он якобы записал слышанные им «от разных особ» анекдоты, чтобы «образовать» свой слог, прежде чем приступить к сочинительству и создать историю своей вотчины."
  },
  {
    "date": "11-08",
    "year": 1830,
    "text": "написал план повести «История села Горюхина», в котором зафиксирована мысль приписать её автору-историку все другие «болдинские» повести; он якобы записал слышанные им «от разных особ» анекдоты, чтобы «образовать» свой слог, прежде чем приступить к сочинительству и создать историю своей вотчины."
  },
  {
    "date": "11-08",
    "year": 1830,
    "text": "написал план повести «История села Горюхина», в котором зафиксирована мысль приписать её автору-историку все другие «болдинские» повести; он якобы записал слышанные им «от разных особ» анекдоты, чтобы «образовать» свой слог, прежде чем приступить к сочинительству и создать историю своей вотчины."
  },
  {
    "date": "11-08",
    "year": 1830,
    "text": "написал план повести «История села Горюхина», в котором зафиксирована мысль приписать её автору-историку все другие «болдинские» повести; он якобы записал слышанные им «от разных особ» анекдоты, чтобы «образовать» свой слог, прежде чем приступить к сочинительству и создать историю своей вотчины."
  },
  {
    "date": "11-11",
    "year": 1829,
    "text": "«Московские Ведомости» объявили о выходе и о продаже у Глазунова новой книги: «Букет благовонных цветов или новейшее собрание романсов и песен, собранные из лучших авторов: Карамзина, Пушкина, Жуковского, Рылеева, Веневитинова, Бестужева, Ф."
  },
  {
    "date": "11-11",
    "year": 1829,
    "text": "«Московские Ведомости» объявили о выходе и о продаже у Глазунова новой книги: «Букет благовонных цветов или новейшее собрание романсов и песен, собранные из лучших авторов: Карамзина, Пушкина, Жуковского, Рылеева, Веневитинова, Бестужева, Ф."
  },
  {
    "date": "11-11",
    "year": 1829,
    "text": "«Московские Ведомости» объявили о выходе и о продаже у Глазунова новой книги: «Букет благовонных цветов или новейшее собрание романсов и песен, собранные из лучших авторов: Карамзина, Пушкина, Жуковского, Рылеева, Веневитинова, Бестужева, Ф."
  },
  {
    "date": "11-11",
    "year": 1829,
    "text": "«Московские Ведомости» объявили о выходе и о продаже у Глазунова новой книги: «Букет благовонных цветов или новейшее собрание романсов и песен, собранные из лучших авторов: Карамзина, Пушкина, Жуковского, Рылеева, Веневитинова, Бестужева, Ф."
  },
  {
    "date": "11-11",
    "year": 1829,
    "text": "«Московские Ведомости» объявили о выходе и о продаже у Глазунова новой книги: «Букет благовонных цветов или новейшее собрание романсов и песен, собранные из лучших авторов: Карамзина, Пушкина, Жуковского, Рылеева, Веневитинова, Бестужева, Ф."
  },
  {
    "date": "11-12",
    "year": 1833,
    "text": "в Болдино Пушкин закончил работу над поэмой «Медный всадник»."
  },
  {
    "date": "11-12",
    "year": 1833,
    "text": "в Болдино Пушкин закончил работу над поэмой «Медный всадник»."
  },
  {
    "date": "11-12",
    "year": 1833,
    "text": "в Болдино Пушкин закончил работу над поэмой «Медный всадник»."
  },
  {
    "date": "11-12",
    "year": 1833,
    "text": "в Болдино Пушкин закончил работу над поэмой «Медный всадник»."
  },
  {
    "date": "11-12",
    "year": 1833,
    "text": "в Болдино Пушкин закончил работу над поэмой «Медный всадник»."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-13",
    "year": 1826,
    "text": "Пушкин переписал набело стихотворение 1820 года «К***» («Зачем безвременную скуку»)."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-14",
    "year": 1831,
    "text": "граф К."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-15",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Зимнее утро» («Мороз и солнце»), стихотворный набросок «Зачем, Елена, так пугливо» и строфу «Странствия» («Недолго вместе мы бродили»)."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-17",
    "year": 1831,
    "text": "«Русский Инвалид» № 278 известил о выходе из печати «Повестей покойного Ивана Петровича Белкина, изданных А."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-25",
    "year": 1833,
    "text": "Пушкин гостил в Москве у П."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-26",
    "year": 1836,
    "text": "в девятом номере «Журнала для чтения воспитанников военно-учебных заведений» напечатали стихотворение Пушкина «К портрету Жуковского» («Его стихов пленительная сладость»), подпись: «Пушкин»."
  },
  {
    "date": "11-27",
    "year": 1831,
    "text": "Пушкин, готовя к изданию очередную главу «Евгения Онегина», изменил план романа — изъял из него восьмую главу («Странствие»), а девятую («Большой свет») сделал восьмой и последней."
  },
  {
    "date": "11-27",
    "year": 1831,
    "text": "Пушкин, готовя к изданию очередную главу «Евгения Онегина», изменил план романа — изъял из него восьмую главу («Странствие»), а девятую («Большой свет») сделал восьмой и последней."
  },
  {
    "date": "11-27",
    "year": 1831,
    "text": "Пушкин, готовя к изданию очередную главу «Евгения Онегина», изменил план романа — изъял из него восьмую главу («Странствие»), а девятую («Большой свет») сделал восьмой и последней."
  },
  {
    "date": "11-27",
    "year": 1831,
    "text": "Пушкин, готовя к изданию очередную главу «Евгения Онегина», изменил план романа — изъял из него восьмую главу («Странствие»), а девятую («Большой свет») сделал восьмой и последней."
  },
  {
    "date": "11-27",
    "year": 1831,
    "text": "Пушкин, готовя к изданию очередную главу «Евгения Онегина», изменил план романа — изъял из него восьмую главу («Странствие»), а девятую («Большой свет») сделал восьмой и последней."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-29",
    "year": 1829,
    "text": "Пушкин разрешил В."
  },
  {
    "date": "11-30",
    "year": 1828,
    "text": "в Малинниках Пушкин работал над статьёй («В зрелой словесности приходит время») о динамике литературы и вкусов, требующих новых форм художественного слова, выраженных «языком честного простолюдина»; в русской литературе время «благородной простоты» ещё не приспело, опыты Катенина и Жуковского в этом роде восприняты были очень немногими."
  },
  {
    "date": "11-30",
    "year": 1828,
    "text": "в Малинниках Пушкин работал над статьёй («В зрелой словесности приходит время») о динамике литературы и вкусов, требующих новых форм художественного слова, выраженных «языком честного простолюдина»; в русской литературе время «благородной простоты» ещё не приспело, опыты Катенина и Жуковского в этом роде восприняты были очень немногими."
  },
  {
    "date": "11-30",
    "year": 1828,
    "text": "в Малинниках Пушкин работал над статьёй («В зрелой словесности приходит время») о динамике литературы и вкусов, требующих новых форм художественного слова, выраженных «языком честного простолюдина»; в русской литературе время «благородной простоты» ещё не приспело, опыты Катенина и Жуковского в этом роде восприняты были очень немногими."
  },
  {
    "date": "11-30",
    "year": 1828,
    "text": "в Малинниках Пушкин работал над статьёй («В зрелой словесности приходит время») о динамике литературы и вкусов, требующих новых форм художественного слова, выраженных «языком честного простолюдина»; в русской литературе время «благородной простоты» ещё не приспело, опыты Катенина и Жуковского в этом роде восприняты были очень немногими."
  },
  {
    "date": "11-30",
    "year": 1828,
    "text": "в Малинниках Пушкин работал над статьёй («В зрелой словесности приходит время») о динамике литературы и вкусов, требующих новых форм художественного слова, выраженных «языком честного простолюдина»; в русской литературе время «благородной простоты» ещё не приспело, опыты Катенина и Жуковского в этом роде восприняты были очень немногими."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-01",
    "year": 1827,
    "text": "в «Северной Пчеле» № 139 опубликовали сообщение об альманахе «Северные Цветы на 1828 год», который уже печатается и в котором будет помещена новая поэма А."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-03",
    "year": 1826,
    "text": "в Петербурге читали трагедию «Борис Годунов»."
  },
  {
    "date": "12-04",
    "year": 1826,
    "text": "А."
  },
  {
    "date": "12-04",
    "year": 1826,
    "text": "А."
  },
  {
    "date": "12-04",
    "year": 1826,
    "text": "А."
  },
  {
    "date": "12-04",
    "year": 1826,
    "text": "А."
  },
  {
    "date": "12-04",
    "year": 1826,
    "text": "А."
  },
  {
    "date": "12-05",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Когда в объятия мои» ."
  },
  {
    "date": "12-05",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Когда в объятия мои» ."
  },
  {
    "date": "12-05",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Когда в объятия мои» ."
  },
  {
    "date": "12-05",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Когда в объятия мои» ."
  },
  {
    "date": "12-05",
    "year": 1829,
    "text": "Пушкин написал стихотворение «Когда в объятия мои» ."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-06",
    "year": 1827,
    "text": "Пушкин посетил Карамзиных в день именин Екатерины Андреевны (Екатерина Андреевна Карамзина (1780−1851), урождённая Колыванова — вторая супруга Н."
  },
  {
    "date": "12-07",
    "year": 1825,
    "text": "Пушкин в письме к П."
  },
  {
    "date": "12-07",
    "year": 1825,
    "text": "Пушкин в письме к П."
  },
  {
    "date": "12-07",
    "year": 1825,
    "text": "Пушкин в письме к П."
  },
  {
    "date": "12-07",
    "year": 1825,
    "text": "Пушкин в письме к П."
  },
  {
    "date": "12-07",
    "year": 1825,
    "text": "Пушкин в письме к П."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-08",
    "year": 1826,
    "text": "Пушкин написал стихотворение «Зимняя дорога» после пребывания в двухлетней ссылке в Михайловском."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-09",
    "year": 1830,
    "text": "Пушкин, завершил работу над «Маленькими трагедиями», а из обложки от рукописи «Скупого» сделал титульный лист для всех четырёх пьес и написал на нём заголовок: «Драматические сцены»."
  },
  {
    "date": "12-11",
    "year": 1826,
    "text": "в ответном письме к А."
  },
  {
    "date": "12-11",
    "year": 1826,
    "text": "в ответном письме к А."
  },
  {
    "date": "12-11",
    "year": 1826,
    "text": "в ответном письме к А."
  },
  {
    "date": "12-11",
    "year": 1826,
    "text": "в ответном письме к А."
  },
  {
    "date": "12-11",
    "year": 1826,
    "text": "в ответном письме к А."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-13",
    "year": 1834,
    "text": "в декабрьской книжке «Библиотеки для чтения» опубликовали вступление к поэме «Медный всадник» под заголовком «Петербург."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-16",
    "year": 1829,
    "text": "в альбом Анны Олениной (Анна Алексеевна Оленина (1808−1888), дочь президента Петербургской Академии художеств А."
  },
  {
    "date": "12-18",
    "year": 1830,
    "text": "Пушкин встретил Е."
  },
  {
    "date": "12-18",
    "year": 1830,
    "text": "Пушкин встретил Е."
  },
  {
    "date": "12-18",
    "year": 1830,
    "text": "Пушкин встретил Е."
  },
  {
    "date": "12-18",
    "year": 1830,
    "text": "Пушкин встретил Е."
  },
  {
    "date": "12-18",
    "year": 1830,
    "text": "Пушкин встретил Е."
  },
  {
    "date": "12-18",
    "year": 1836,
    "text": "в «Журнале для чтения воспитанников военно-учебных заведений» напечатали отрывок из поэмы Пушкина «Руслан и Людмила» (со стиха «Свершив с Рогдаем бой жестокий» до «Твою пощечину забуду!») и краткую справку об авторе с указанием главных его сочинений: «Руслан и Людмила», «Кавказский пленник», «Бахчисарайский фонтан», «Цыганы», «Полтава», «Евгений Онегин»."
  },
  {
    "date": "12-18",
    "year": 1836,
    "text": "в «Журнале для чтения воспитанников военно-учебных заведений» напечатали отрывок из поэмы Пушкина «Руслан и Людмила» (со стиха «Свершив с Рогдаем бой жестокий» до «Твою пощечину забуду!») и краткую справку об авторе с указанием главных его сочинений: «Руслан и Людмила», «Кавказский пленник», «Бахчисарайский фонтан», «Цыганы», «Полтава», «Евгений Онегин»."
  },
  {
    "date": "12-18",
    "year": 1836,
    "text": "в «Журнале для чтения воспитанников военно-учебных заведений» напечатали отрывок из поэмы Пушкина «Руслан и Людмила» (со стиха «Свершив с Рогдаем бой жестокий» до «Твою пощечину забуду!») и краткую справку об авторе с указанием главных его сочинений: «Руслан и Людмила», «Кавказский пленник», «Бахчисарайский фонтан», «Цыганы», «Полтава», «Евгений Онегин»."
  },
  {
    "date": "12-18",
    "year": 1836,
    "text": "в «Журнале для чтения воспитанников военно-учебных заведений» напечатали отрывок из поэмы Пушкина «Руслан и Людмила» (со стиха «Свершив с Рогдаем бой жестокий» до «Твою пощечину забуду!») и краткую справку об авторе с указанием главных его сочинений: «Руслан и Людмила», «Кавказский пленник», «Бахчисарайский фонтан», «Цыганы», «Полтава», «Евгений Онегин»."
  },
  {
    "date": "12-18",
    "year": 1836,
    "text": "в «Журнале для чтения воспитанников военно-учебных заведений» напечатали отрывок из поэмы Пушкина «Руслан и Людмила» (со стиха «Свершив с Рогдаем бой жестокий» до «Твою пощечину забуду!») и краткую справку об авторе с указанием главных его сочинений: «Руслан и Людмила», «Кавказский пленник», «Бахчисарайский фонтан», «Цыганы», «Полтава», «Евгений Онегин»."
  },
  {
    "date": "12-28",
    "year": 1836,
    "text": "ответил на письмо французского посла А."
  },
  {
    "date": "12-28",
    "year": 1836,
    "text": "ответил на письмо французского посла А."
  },
  {
    "date": "12-28",
    "year": 1836,
    "text": "ответил на письмо французского посла А."
  },
  {
    "date": "12-28",
    "year": 1836,
    "text": "ответил на письмо французского посла А."
  },
  {
    "date": "12-28",
    "year": 1836,
    "text": "ответил на письмо французского посла А."
  },
  {
    "date": "12-29",
    "year": 1830,
    "text": "вышла в свет книга «Роза граций, или Собрание стихотворений для прекрасного пола», куда вошли стихи Пушкина с его подписью: «Муза», «Возрождение», «Зимнее утро», «Мадригал» («Нет ни чем вам благодати…»), «Из Гафиза»; за подписью Пушкина напечатано стихотворение «Русская песня», ему не принадлежащее."
  },
  {
    "date": "12-29",
    "year": 1830,
    "text": "вышла в свет книга «Роза граций, или Собрание стихотворений для прекрасного пола», куда вошли стихи Пушкина с его подписью: «Муза», «Возрождение», «Зимнее утро», «Мадригал» («Нет ни чем вам благодати…»), «Из Гафиза»; за подписью Пушкина напечатано стихотворение «Русская песня», ему не принадлежащее."
  },
  {
    "date": "12-29",
    "year": 1830,
    "text": "вышла в свет книга «Роза граций, или Собрание стихотворений для прекрасного пола», куда вошли стихи Пушкина с его подписью: «Муза», «Возрождение», «Зимнее утро», «Мадригал» («Нет ни чем вам благодати…»), «Из Гафиза»; за подписью Пушкина напечатано стихотворение «Русская песня», ему не принадлежащее."
  },
  {
    "date": "12-29",
    "year": 1830,
    "text": "вышла в свет книга «Роза граций, или Собрание стихотворений для прекрасного пола», куда вошли стихи Пушкина с его подписью: «Муза», «Возрождение», «Зимнее утро», «Мадригал» («Нет ни чем вам благодати…»), «Из Гафиза»; за подписью Пушкина напечатано стихотворение «Русская песня», ему не принадлежащее."
  },
  {
    "date": "12-29",
    "year": 1830,
    "text": "вышла в свет книга «Роза граций, или Собрание стихотворений для прекрасного пола», куда вошли стихи Пушкина с его подписью: «Муза», «Возрождение», «Зимнее утро», «Мадригал» («Нет ни чем вам благодати…»), «Из Гафиза»; за подписью Пушкина напечатано стихотворение «Русская песня», ему не принадлежащее."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  },
  {
    "date": "12-30",
    "year": 1827,
    "text": "вышла из печати второе издание поэмы Пушкина «Бахчисарайский фонтан», отпечатанное в типографии Департамента народного просвещения, со всеми приложениями первого издания и с четырьмя гравированными картинами, выполненными С."
  }
]